from email import message

startup_message = '''
Ну привет!༼ つ ◕_◕ ༽つ
Для начала прочитайте памятку! Она поможет вам понять, как работает софт и не совершить ошибок

Что вы хотите сделать?
1 - Достать все параметры аккаунтов из указанной папки
2 - Отобрать аккаунты с плохими параметрами. И разделить их хорошие и плохие аккаунты в разные папки
3 - Поставить @ перед username
4 - Хочешь разделить username и id по разным файлам?
5 - Хочешь найти уникальных юзеров среди чатов конкурентов(ту аудиторию, которой нет у тебя?)
6 - Вытащить параметры из лучших аккаунтов после спама
7 - Хочешь убрать стоп-слова из username?

8  - Спарсить с делением аудиториии по гендеру
9  - Спарсить аудиториию с ключевыми словами в ФИО
10 - Спарсить аудиторию с ключевыми словами в ФИО и био (очень долго)
11 - Спарсить аудиториию не имеющих ключевых слов          
'''